<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"
 "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
  <key>PayloadContent</key>
  <array>
    <dict>
      <key>DNSSettings</key>
      <dict>
        <key>ServerAddresses</key>
        <array>
          <string>1.1.1.1</string>
          <string>1.0.0.1</string>
        </array>
      </dict>
      <key>PayloadIdentifier</key>
      <string>com.ios.config.dns.fullvermelho</string>
      <key>PayloadType</key>
      <string>com.apple.dnsSettings.managed</string>
      <key>PayloadUUID</key>
      <string>A1B2C3D4-E5F6-7890-1234-56789ABCDEF0</string>
      <key>PayloadVersion</key>
      <integer>1</integer>
      <key>PayloadDisplayName</key>
      <string>🩸 𝐀𝐮𝐱𝐢𝐥𝐢𝐨 𝐅𝐮𝐥𝐥 𝐕𝐞𝐫𝐦𝐞𝐥𝐡𝐨 [𝐎𝐍]</string>
    </dict>
    <dict>
      <key>DNSSettings</key>
      <dict>
        <key>ServerAddresses</key>
        <array>
          <string>8.8.8.8</string>
          <string>8.8.4.4</string>
        </array>
      </dict>
      <key>PayloadIdentifier</key>
      <string>com.ios.config.dns.trickabsurdo</string>
      <key>PayloadType</key>
      <string>com.apple.dnsSettings.managed</string>
      <key>PayloadUUID</key>
      <string>F0E9D8C7-B6A5-4321-0987-6543210FEDCB</string>
      <key>PayloadVersion</key>
      <integer>1</integer>
      <key>PayloadDisplayName</key>
      <string>👺 𝐓𝐫𝐢𝐜𝐤 𝐘-𝐀𝐱𝐢𝐬 𝐀𝐛𝐬𝐮𝐫𝐝𝐨 𝐯𝟗</string>
    </dict>
  </array>
  <key>PayloadDisplayName</key>
  <string>👹 𝐑𝐞𝐠𝐞𝐝𝐢𝐭 𝐌𝐨𝐛𝐢𝐥𝐞 𝐕𝐈𝐏 🇧🇷</string>
  <key>PayloadIdentifier</key>
  <string>com.ios.profile.dns.regeditvip</string>
  <key>PayloadOrganization</key>
  <string>Underground XIT </string>
  <key>PayloadRemovalDisallowed</key>
  <false/>
  <key>PayloadType</key>
  <string>Configuration</string>
  <key>PayloadUUID</key>
  <string>98765432-10FE-DCBA-0987-654321FEDCBA</string>
  <key>PayloadVersion</key>
  <integer>1</integer>
</dict>
</plist>